[
  {
    "id": 1,
    "titulo": "Vladimir Kramnik podría enfrentar sanciones por su trato hacia Daniel Naroditsky",
    "slug": "vladimir-kramnik-podría-enfrentar-sanciones-por-su-trato-hacia-daniel-naroditsky",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-23",
    "fuente": {
      "tituloOriginal": "Former world chess champion Vladimir Kramnik may face discipline for treatment of Daniel Naroditsky",
      "medio": "New York Post",
      "fecha": "2025-10-23",
      "enlace": "https://nypost.com/2025/10/23/world-news/former-world-chess-champion-vladimir-kramnik-may-face-discipline-for-treatment-of-daniel-naroditsky/"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "El excampeón mundial de ajedrez, Vladimir Kramnik, podría enfrentar sanciones por parte de la Federación Internacional de Ajedrez (FIDE) debido a su comportamiento hacia el gran maestro estadounidense Daniel Naroditsky."
      },
      {
        "tipo": "img",
        "src": "/images/kramnik-naroditsky.jpg",
        "alt": "Vladimir Kramnik durante una partida de ajedrez"
      },
      {
      "tipo": "span",
        "texto": "Vladimir Kramnik durante una partida de ajedrez."
      },
      {
        "tipo": "p",
        "texto": "Según informes, la FIDE está evaluando posibles medidas disciplinarias tras varios comentarios y publicaciones realizadas por Kramnik en línea, en los que ha cuestionado y criticado a otros jugadores, incluido Naroditsky."
      },
      {
        "tipo": "p",
        "texto": "Kramnik, quien fue campeón mundial de ajedrez entre 2000 y 2007, ha estado envuelto en una serie de controversias en los últimos años, especialmente por sus declaraciones sobre el uso de computadoras y la supuesta trampa en partidas en línea."
      },
      {
        "tipo": "p",
        "texto": "La FIDE señaló que está comprometida en garantizar un ambiente de respeto y profesionalismo dentro de la comunidad ajedrecística, tanto en torneos presenciales como en plataformas digitales."
      },
      {
        "tipo": "cita",
        "texto": "“No se tolerará ningún tipo de acoso o conducta inapropiada hacia otros jugadores”, declaró un portavoz de la FIDE."
      },
      {
        "tipo": "p",
        "texto": "Por su parte, Naroditsky, quien también es comentarista y creador de contenido, no ha respondido públicamente a los comentarios de Kramnik, manteniendo el enfoque en su labor educativa dentro del ajedrez."
      },
      {
        "tipo": "p",
        "texto": "La posible sanción marcaría otro capítulo en la relación tensa entre Kramnik y las instituciones oficiales del ajedrez, un conflicto que ha llamado la atención de toda la comunidad internacional."
      }
    ]
  },
  {
    "id": 2,
    "titulo": "Los Knicks inician la era Mike Brown con una victoria por 119-111 sobre los Cavaliers",
    "slug" : "los-knicks-inician-la-era-mike-brown-con-una-victoria-por-119-111-sobre-los-cavaliers",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-22",
    "fuente": {
      "tituloOriginal": "Knicks start Mike Brown era with hard-fought win over Cavaliers",
      "medio": "New York Post",
      "fecha": "2025-10-22",
      "enlace": "https://nypost.com/2025/10/22/sports/knicks-start-mike-brown-era-with-hard-fought-win-over-cavaliers/"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "El equipo de los Knicks abrió la temporada 2025-26 con una victoria de 119-111 sobre los Cavaliers en el debut de Mike Brown al mando."
      },
      {
        "tipo": "img",
        "src": "/images/mike-brown.jpg",
        "alt": "Mike Brown en una conferencia de prensa"
      },
      {
        "tipo": "p",
        "texto": "A pesar del empuje de Donovan Mitchell, que anotó 31 puntos para Cleveland, los Knicks respondieron con una carrera decisiva de 14-0 en el cuarto cuarto, dominando el ritmo del encuentro."
      },
      {
        "tipo": "p",
        "texto": "El entrenador Mike Brown apostó por una rotación profunda y un “baloncesto de equipo”, donde cinco jugadores anotaron en doble dígito."
      },
      {
        "tipo": "p",
        "texto": "Jugadores clave como OG Anunoby (24 puntos, 14 rebotes), Jalen Brunson (23 puntos), Mikal Bridges (16 puntos) y Karl-Anthony Towns (19 puntos) mostraron el carácter que Brown busca en esta plantilla."
      },
      {
        "tipo": "span",
        "texto": "La profundidad del banquillo también fue un factor crucial para esta victoria."
      },
      {
        "tipo": "p",
        "texto": "El suplente Miles McBride aportó 15 puntos y el equipo de reservas le ganó 35-30 al de Cleveland."
      },
      {
        "tipo": "cita",
        "texto": "“Las expectativas son extremadamente altas, pero no estamos cerca de donde podemos llegar. Eso lo hace emocionante.” — Mike Brown"
      },
      {
        "tipo": "p",
        "texto": "Este triunfo marca un buen inicio para la era de Mike Brown en los Knicks, pero también deja claro que queda mucho por mejorar. La temporada es larga y el equipo parece preparado para el reto."
      }
    ]
  },
  {
    "id": 3,
    "titulo": "Boca lo dio vuelta y venció 3-1 a Barracas Central",
    "slug": "boca-lo-dio-vuelta-y-vencio-3-1-a-barracas-central",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-27",
    "fuente": {
      "tituloOriginal": "Barracas Central vs Boca, por el Torneo Clausura: resumen y goles",
      "medio": "Olé",
      "fecha": "2025-10-27",
      "enlace": "https://www.ole.com.ar/futbol-primera/barracas-central-vs-boca-partido-torneo-clausura-2025-fecha-12-vivo_0_HBMNDULi3E.html"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "Boca Juniors logró una remontada y venció 3-1 a Barracas Central en el partido del 27 de octubre de 2025, en una presentación que revirtió el gol inicial del conjunto local."
      },
      {
        "tipo": "img",
        "src": "/images/boca-barracas-2025-3-1.jpg",
        "alt": "Celebración de Boca tras el triunfo 3-1 ante Barracas Central"
      },
      {
        "tipo": "p",
        "texto": "Barracas se adelantó en el primer tiempo con un tanto de Rodrigo Insúa que sorprendió desde fuera del área y puso el 1-0 parcial."
      },
      {
        "tipo": "p",
        "texto": "En la segunda mitad Boca cambió la cara del partido: Milton Giménez anotó un doblete que dio vuelta el marcador y colocó el 2-1."
      },
      {
        "tipo": "p",
        "texto": "El tercer gol lo firmó Miguel Merentiel en una contra bien ejecutada por Boca, que selló el 3-1 definitivo y aseguró los tres puntos."
      },
      {
        "tipo": "span",
        "texto": "Giménez fue la figura con sus dos goles."
      },
      {
        "tipo": "p",
        "texto": "El equipo visitante mostró más llegada y control en los minutos finales, mientras que Barracas no pudo sostener la ventaja inicial."
      },
      {
        "tipo": "cita",
        "texto": "“Vinimos a ganar y lo conseguimos con actitud” — declaró Milton Giménez al término del encuentro."
      },
      {
        "tipo": "p",
        "texto": "Con el triunfo, Boca suma puntos clave en la pelea por el Torneo Clausura y se ilusiona con mantener la regularidad en las próximas fechas."
      }
    ]
  },
  {
    "id": 4,
    "titulo": "Santiago Sosa fue operado con éxito tras la fractura sufrida y Racing apunta al duelo ante Flamengo",
    "slug": "santiago-sosa-fue-operado-con-exito-tras-la-fractura-sufrida-y-racing-apunta-al-duelo-ante-flamengo",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-24",
    "fuente": {
      "tituloOriginal": "El sentido mensaje de Santiago Sosa tras la operación por la fractura sufrida ante Flamengo",
      "medio": "MDZ Online",
      "fecha": "2025-10-23",
      "enlace": "https://www.mdzol.com/deportes/el-sentido-mensaje-santiago-sosa-ser-operado-la-fractura-que-sufrio-flamengo-con-el-corazon-la-cancha-n1372076/"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "Santiago Sosa, mediocampista de Racing, fue operado con éxito tras la dura fractura que sufrió en el partido de ida frente a Flamengo, correspondiente a las semifinales de la Copa Libertadores."
      },
      {
        "tipo": "p",
        "texto": "El jugador publicó un mensaje en redes sociales agradeciendo el apoyo recibido: 'Con el corazón en la cancha, me toca recuperarme, pero volveré más fuerte'."
      },
      {
        "tipo": "img",
        "src": "/images/sosa-racing-lesion.jpg",
        "alt": "Santiago Sosa luego de su lesión ante Flamengo"
      },
      {
        "tipo": "p",
        "texto": "El golpe, producto de una fuerte entrada de Marcos Rojo, generó una ola de críticas por parte de los hinchas y del cuerpo técnico académico."
      },
      {
        "tipo": "span",
        "texto": "Racing piensa en la vuelta"
      },
      {
        "tipo": "p",
        "texto": "Con la ausencia confirmada de Sosa, Gustavo Costas prepara el equipo que visitará a Flamengo en el Maracaná. Racing necesita revertir el 0-1 de la ida para acceder a la final continental."
      },
      {
        "tipo": "p",
        "texto": "Se espera que Juan Nardoni o Aníbal Moreno ocupen su lugar en el mediocampo, mientras que el resto del plantel se mantiene a disposición."
      },
      {
        "tipo": "cita",
        "texto": "“Vamos a dejar todo por él y por nuestra gente. Este grupo tiene carácter.” — Gustavo Costas, DT de Racing."
      }
    ]
  },
  {
  "id": 5,
  "titulo": "Lanús buscará sellar la final en casa frente a la U de Chile en la revancha",
  "slug": "lanus-buscara-sellar-la-semifinal-en-casa-frente-a-la-u-de-chile-en-la-revancha",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-10-29",
  "fuente": {
    "tituloOriginal": "Lanús vs U de Chile por la vuelta de Copa Sudamericana: a qué hora y dónde ver en vivo",
    "medio": "El Dínamo",
    "fecha": "2025-10-28",
    "enlace": "https://www.eldinamo.cl/deportes/2025/10/28/lanus-vs-u-de-chile-por-la-vuelta-de-copa-sudamericana-a-que-hora-y-donde-ver-en-vivo-la-semifinal-por-tv-y-streaming/"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Lanús recibirá este jueves 30 de octubre a la Universidad de Chile en el Estadio Ciudad de Lanús, desde las 19:00 (hora argentina), con el objetivo de definir la serie y conseguir su pasaje a la final de la Copa Sudamericana."
    },
    {
      "tipo": "img",
      "src": "/images/lanus-vs-udechile-sudamericana.jpg",
      "alt": "Lanús y Universidad de Chile disputan un balón en el partido de ida"
    },
    {
      "tipo": "p",
      "texto": "Después de empatar 2-2 en Santiago en el partido de ida, la llave quedó totalmente abierta. Lanús tendrá la ventaja de jugar ante su gente, mientras que la U deberá plantear un partido ofensivo con firmeza defensiva."
    },
    {
      "tipo": "p",
      "texto": "Entre las bajas confirmadas para la U se encuentra Lucas Assadi, quien sufre una lesión muscular. Esto obliga al técnico Gustavo Álvarez a ajustar su esquema para la revancha."
    },
    {
      "tipo": "span",
      "texto": "Decidirán en Buenos Aires"
    },
    {
      "tipo": "p",
      "texto": "Lanús llega con confianza tras una racha de partidos invicto en casa y espera capitalizar esa energía frente a su público. Con Pellegrino manteniendo al equipo titular, se espera una alineación agresiva."
    },
    {
      "tipo": "cita",
      "texto": "“Tenemos claro a qué jugamos esta serie y no pensamos en otra cosa que ganar” — declaraciones del cuerpo técnico de Lanús."
    },
    {
      "tipo": "p",
      "texto": "La transmisión del partido será por ESPN y DSports, mientras que quienes prefieran seguirlo por streaming podrán verlo vía Disney+ y DGO."
    }
  ]
},
{
  "id": 6,
  "titulo": "Racing quedó eliminado y Flamengo avanzó a la final de la Copa Libertadores",
  "slug": "racing-quedo-eliminado-y-flamengo-avanzo-a-la-final-de-la-copa-libertadores",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-10-30",
  "fuente": {
    "tituloOriginal": "Racing vs Flamengo por semifinal de Copa Libertadores: empate 0-0 en el Cilindro y pase de los brasileños",
    "medio": "ESPN",
    "fecha": "2025-10-29",
    "enlace": "https://www.espn.com.ar/futbol/copa-libertadores/nota/_/id/15880237/racing-vs-flamengo-partido-vuelta-semifinales-copa-libertadores-2025-equipo-fecha-hora-y-tv-en-vivo"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Racing no logró romper el cero ante Flamengo El Cilindro de Avellaneda, y se despidió de la Copa Libertadores tras empatar 0-0 en la vuelta de las semifinales. El conjunto brasileño avanzó a la final gracias al 1-0 conseguido en la ida en Río de Janeiro."
    },
    {
      "tipo": "img",
      "src": "/images/rossi.jpeg",
      "alt": "Agustin Rossi"
    },
    {
      "tipo": "p",
      "texto": "El equipo dirigido por Gustavo Costas intentó imponer su estilo desde el inicio, pero la sólida defensa del Flamengo y del arquero Agustín Rossi impidieron que la Academia encontrara la profundidad necesaria."
    },
    {
      "tipo": "p",
      "texto": "A pesar de dominar la posesión y generar más ocasiones, Racing no logró capitalizar. En el segundo tiempo, con un hombre más tras la expulsión de Gonzalo Plata en Flamengo, la Academia levantó su propuesta ofensiva, pero se encontró con un muro defensivo y con mala definición."
    },
    {
      "tipo": "span",
      "texto": "Flamengo, a otra final"
    },
    {
      "tipo": "p",
      "texto": "Flamengo, con su vocación pragmática y la presión de jugar ante 50 mil hinchas visitantes, controló los tiempos del partido. Con este resultado, se aseguró su lugar en una nueva final continental, reafirmando su dominio en las últimas ediciones del torneo."
    },
    {
      "tipo": "cita",
      "texto": "“Nos vamos a jugar el sueño entre todos de poder ir a Lima... Poder no. VAMOS A IR A LIMA ❤️🖤 - Cuenta de Twitter (Ahora X) de Flamengo en Esáñol"
    },
    {
      "tipo": "p",
      "texto": "Ahora, Flamengo espera por su rival en la final de la Libertadores, mientras Racing deberá analizar su camino europeo y sudamericano para volver a soñar con esta copa."
    }
  ]
},
{
  "id": 7,
  "titulo": "Palmeiras va por la hazaña: necesita remontar un 0-3 ante Liga de Quito para llegar a la final",
  "slug": "palmeiras-va-por-la-hazana-necesita-remontar-un-0-3-ante-liga-de-quito-para-llegar-a-la-final",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-10-29",
  "fuente": {
    "tituloOriginal": "Palmeiras va por la hazaña contra Liga de Quito en Brasil para llegar a una nueva final de Libertadores",
    "medio": "Olé",
    "fecha": "2025-10-29",
    "enlace": "https://www.ole.com.ar/futbol-internacional/libertadores/copa-libertadores-palmeiras-brasil-liga-quito-semifinal_0_Ab8FiMAWnF.html"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Palmeiras se prepara para uno de los desafíos más exigentes de su historia reciente. Este jueves 30 de octubre, el Verdao recibirá a Liga de Quito por la vuelta de las semifinales de la Copa Libertadores tras caer 3-0 en la ida disputada en Ecuador."
    },
    {
      "tipo": "img",
      "src": "/images/palmeiras-liga-quito-2025-allianz-parque.jpg",
      "alt": "Afición de Palmeiras en el Allianz Parque"
    },
    {
      "tipo": "p",
      "texto": "Pese al resultado adverso, el equipo dirigido por Abel Ferreira confía en el poder de su localía y en el aliento de su gente para intentar la remontada. “Noventa minutos es mucho tiempo, prepárense para una noche mágica. Hago un llamado a nuestra afición: desde el primer hasta el último segundo, no dejen de cantar y animar al equipo”, expresó el técnico portugués tras el empate sin goles ante Cruzeiro por el Brasileirao."
    },
    {
      "tipo": "p",
      "texto": "Ferreira cumple cinco años al frente del club justo en la víspera de una misión casi imposible: dar vuelta una serie de semifinales tras haber perdido por tres goles. Desde que el formato actual de la Copa Libertadores incluye esta instancia (1988), ningún equipo logró revertir un resultado así: diez equipos ganaron la ida por tres o más tantos y todos avanzaron a la final."
    },
    {
      "tipo": "span",
      "texto": "La estadística que pesa"
    },
    {
      "tipo": "p",
      "texto": "Palmeiras apelará a la fe y al respaldo popular en el Allianz Parque. Históricamente el estadio fue un fortín para el Verdao en esta edición: en la fase de grupos y en las etapas definitorias mostró rendimientos sobresalientes, aunque ahora necesita al menos tres goles para forzar los penales o cuatro para avanzar directamente."
    },
    {
      "tipo": "p",
      "texto": "El entrenador portugués resaltó la confianza en el plantel: “Somos el equipo de las remontadas y del amor. Más que nunca, necesitamos ayuda. Creo y tengo fe en que algo mágico sucederá el jueves. No pregunten cómo ni cuándo, pero eso es lo que creo”, añadió Ferreira, en un llamado explícito al apoyo de la hinchada."
    },
    {
      "tipo": "p",
      "texto": "En cuanto al equipo, la alineación podría presentar algunas variantes: se especula con un 4-4-2 y el regreso de Joaquín Piquerez en el lateral izquierdo, además del posible ingreso de Mauricio por Raphael Veiga, mientras que la duda está entre Khellven y Agustín Giay para la banda derecha."
    },
    {
      "tipo": "p",
      "texto": "El duelo se jugará en el Allianz Parque este jueves 30 de octubre a las 21:30 y contará con la transmisión de Fox Sports y Disney+. El ganador de la serie se enfrentará al vencedor del cruce entre Flamengo y Racing en la final de la Libertadores."
    }
  ]
},
{
  "id": 8,
  "titulo": "Palmeiras dio vuelta la serie ante Liga de Quito y clasificó a la final de la Libertadores",
  "slug": "palmeiras-dio-vuelta-la-serie-ante-liga-de-quito-y-clasifico-a-la-final-de-la-libertadores",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-10-31",
 "fuente": {
    "tituloOriginal": "Cachetazo de realidad: Palmeiras goleó a Liga de Quito y lo dejó sin final de Copa Libertadores",
    "medio": "Olé",
    "fecha": "2025-10-30",
    "enlace": "https://www.ole.com.ar/ecuador/internacional/palmeiras-vs-liga-quito-semifinal-vuelta-copa-libertadores-hoy-vivo-dia-hora-ver-tv-alineaciones-resultado-video-goles_0_Vys3omGHfG.html"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Palmeiras volvió a demostrar su carácter copero con una remontada histórica. El Verdao venció 4-0 a Liga de Quito en el Allianz Parque, revirtió el 0-3 sufrido en la ida en Ecuador y se clasificó a la final de la CONMEBOL Libertadores 2025 con un global de 4-3."
    },
    {
      "tipo": "img",
      "src": "/images/palmeiras-liga-quito-2025-remontada.webp",
      "alt": "Palmeiras celebra su clasificación a la final de la Copa Libertadores 2025"
    },
    {
      "tipo": "p",
      "texto": "Desde el inicio, Palmeiras asumió el protagonismo con una intensidad abrumadora. El equipo de Abel Ferreira presionó alto y buscó los goles con velocidad, ante una Liga de Quito replegada en su campo y sin poder sostener la posesión del balón. La presión dio frutos a los 20 minutos: Allan envió un centro preciso y Ramón Sosa ganó en el aire para abrir el marcador."
    },
    {
      "tipo": "p",
      "texto": "El conjunto ecuatoriano sufrió para salir desde el fondo y cometió varios errores no forzados. En el cierre del primer tiempo, el local amplió la ventaja: tras una pelota al área, Vitor Roque bajó el balón y Bruno Fuchs definió con potencia para el 2-0 parcial que encendió el Allianz Parque."
    },
    {
      "tipo": "span",
      "texto": "Veiga, el héroe de la noche"
    },
    {
      "tipo": "p",
      "texto": "En la segunda mitad, Palmeiras mantuvo la presión, mientras Liga apostaba al contragolpe. Raphael Veiga apareció en todo su esplendor: primero combinó con Vitor Roque para marcar el 3-0 que igualó la serie. Luego, a los 82 minutos, selló la clasificación con un penal perfectamente ejecutado tras una gran jugada de Allan, que fue derribado dentro del área."
    },
    {
      "tipo": "p",
      "texto": "Con el cuarto tanto, el conjunto brasileño bajó el ritmo y defendió con orden ante los intentos desesperados de Liga. Los ecuatorianos buscaron con centros y pelotas aéreas, pero no lograron generar peligro claro sobre el arco de Weverton."
    },
    {
      "tipo": "p",
      "texto": "El Allianz Parque fue una fiesta verde. Los hinchas celebraron una remontada que quedará en la historia del club, mientras Abel Ferreira destacaba el compromiso de su plantel: “Fue una noche de fe, de entrega y de creer hasta el final. Este grupo nunca se rinde”, expresó el técnico portugués."
    },
    {
      "tipo": "p",
      "texto": "Palmeiras se convierte así en el segundo finalista de la Copa Libertadores 2025 y se enfrentará a Flamengo. Será su cuarta final en los últimos seis años, consolidando una era dorada en el fútbol sudamericano."
    }
  ]
},
{
  "id": 9,
  "titulo": "Boca venció a Estudiantes con un penal agónico y llega entonado al Superclásico",
  "slug": "boca-vencio-a-estudiantes-con-un-penal-agonico-y-llega-entonado-al-superclasico",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-11-03",
  "fuente": {
    "tituloOriginal": "Boca le ganó a Estudiantes con un penal agónico y llega de la mejor manera al superclásico",
    "medio": "Olé",
    "fecha": "2025-11-02",
    "enlace": "https://www.ole.com.ar/futbol-primera/estudiantes-vs-boca-partido-torneo-clausura-2025-minuto-minuto_0_MJJDjI9BBu.html"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Boca Juniors consiguió una victoria clave en La Plata al superar 2-1 a Estudiantes con un penal en el tiempo de descuento. El equipo de Claudio Úbeda mostró solidez táctica y carácter en un partido intenso que lo deja bien perfilado para el Superclásico frente a River."
    },
    {
      "tipo": "img",
      "src": "/images/boca-estudiantes-2025-penal-merentiel.jpg",
      "alt": "Merentiel celebra el gol del triunfo ante Estudiantes"
    },
    {
      "tipo": "p",
      "texto": "Sin Leandro Paredes, ausente por molestias físicas, Boca apostó por un planteo compacto, con dos líneas de cuatro bien definidas y la explosión del ‘Changuito’ Zeballos como principal carta ofensiva. El plan funcionó: el equipo controló el primer tiempo y evitó sobresaltos ante un rival que no logró generar peligro claro."
    },
    {
      "tipo": "p",
      "texto": "Zeballos tuvo la primera gran oportunidad a los 43 minutos, cuando forzó un penal tras una jugada individual brillante, aunque su remate dio en el palo. El delantero tendría revancha rápido: al inicio del segundo tiempo, una combinación entre Lautaro Blanco, Palacios y Milton Giménez lo dejó frente al arco, y esta vez definió con precisión para el 1-0 parcial."
    },
    {
      "tipo": "span",
      "texto": "El empate y el desenlace final"
    },
    {
      "tipo": "p",
      "texto": "Estudiantes reaccionó y encontró la igualdad a través de un viejo conocido del mundo xeneize: Cristian Medina. El ex Boca, hoy figura del Pincha, aprovechó una falta de Marchesín dentro del área y el colombiano Cetré convirtió el penal para el 1-1, reavivando el partido."
    },
    {
      "tipo": "p",
      "texto": "Úbeda movió el banco con inteligencia. Con el ingreso de Ander Herrera y Braida, modificó el esquema a un 4-3-3 más ofensivo. La apuesta rindió frutos en el cierre: en tiempo de descuento, Ander presionó alto, forzó un error defensivo y consiguió un nuevo penal. Miguel Merentiel se hizo cargo y definió con sangre fría para sellar el 2-1 definitivo."
    },
    {
      "tipo": "p",
      "texto": "Boca celebró una victoria sufrida pero muy valiosa, tanto por el resultado como por la forma en que la consiguió. Con este triunfo, el Xeneize llega fortalecido al Superclásico ante River, en un momento de crecimiento futbolístico y anímico."
    }
  ]
},
{
  "id": 10,
  "titulo": "River profundiza su crisis: cuarta derrota consecutiva en el Monumental y récord histórico negativo",
  "slug": "river-profundiza-su-crisis-cuarta-derrota-consecutiva-en-el-monumental-y-record-historico-negativo",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-11-03",
  "fuente": {
    "tituloOriginal": "River y una racha negativa sin precedentes en la historia del Monumental",
    "medio": "ESPN",
    "fecha": "2025-11-02",
    "enlace": "https://www.espn.com.ar/futbol/argentina/nota/_/id/15907939/river-racha-negativa-derrotas-consecutivas-historia-monumental"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "La crisis futbolística de River Plate alcanzó un punto crítico. El equipo dirigido por Marcelo Gallardo cayó 1-0 ante Gimnasia y Esgrima La Plata en el Monumental, acumulando su cuarta derrota consecutiva como local, un registro inédito en los casi 90 años de historia del estadio Antonio Vespucio Liberti."
    },
    {
      "tipo": "img",
      "src": "/images/river-gimnasia-2025-derrota.jpg",
      "alt": "River Plate cae ante Gimnasia en el Monumental"
    },
    {
      "tipo": "p",
      "texto": "Desde su inauguración en 1938, el Monumental fue sinónimo de fortaleza para el conjunto de Núñez. Sin embargo, este 2025 se transformó en un año de pesadilla: River perdió de forma consecutiva ante Palmeiras (1-2), Deportivo Riestra (1-2), Sarmiento (0-1) y ahora frente a Gimnasia (0-1). Nunca antes había enlazado cuatro derrotas seguidas en su estadio."
    },
    {
      "tipo": "span",
      "texto": "Un golpe histórico en Núñez"
    },
    {
      "tipo": "p",
      "texto": "Para dimensionar el impacto, el Millonario necesitó de 1809 partidos en su cancha para alcanzar este registro. Ni siquiera en etapas de reconstrucción o crisis institucional el Monumental había sido testigo de una racha semejante. La anterior vez que River perdió cuatro partidos seguidos como local se remonta a 1926, antes de la inauguración del estadio, cuando el club jugaba en Alvear y Tagle."
    },
    {
      "tipo": "p",
      "texto": "El presente preocupa: el equipo no encuentra funcionamiento, sufre en defensa y carece de eficacia ofensiva. A pesar de los intentos por reacomodar el esquema, Gallardo no logra revertir el momento y la clasificación a la próxima Copa Libertadores comienza a peligrar."
    },
    {
      "tipo": "span",
      "texto": "El clima y los próximos desafíos"
    },
    {
      "tipo": "p",
      "texto": "El ambiente en Núñez fue de evidente frustración. Los hinchas despidieron al equipo con silbidos y cánticos pidiendo reacción. Gallardo, visiblemente afectado, reconoció tras el partido: “Estamos en un momento difícil, pero no vamos a bajar los brazos. Esto es River, y hay que tener carácter para salir adelante”."
    },
    {
      "tipo": "p",
      "texto": "Con esta derrota, River se aleja de los primeros puestos del Torneo Clausura y pone en riesgo su cupo internacional. El próximo compromiso será el Superclásico frente a Boca Juniors, un duelo que podría marcar un antes y un después en el ciclo actual del entrenador más ganador de la historia del club."
    }
  ]
},
{
  "id": 11,
  "titulo": "Palmeiras y Flamengo vuelven a encontrarse en la final de la Libertadores 2025: Brasil ya tiene asegurado a su primer tetracampeón",
  "slug": "palmeiras-y-flamengo-vuelven-a-encontrarse-en-la-final-de-la-libertadores-2025-brasil-ya-tiene-asegurado-a-su-primer-tetracampeon",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-11-03",
  "fuente": {
    "tituloOriginal": "Palmeiras y Flamengo vuelven a encontrarse en una final de Libertadores: quién tiene la ventaja histórica",
    "medio": "ESPN",
    "fecha": "2025-10-31",
    "enlace": "https://www.espn.com.ar/futbol/copa-libertadores/nota/_/id/15893727/palmeiras-vs-flamengo-vuelven-a-encontrarse-final-libertadores-quien-tiene-la-ventaja-historica"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Palmeiras y Flamengo volverán a enfrentarse en una final de la CONMEBOL Libertadores, el próximo 29 de noviembre en Lima, en un nuevo capítulo de una rivalidad que marcó al fútbol sudamericano durante la última década."
    },
    {
      "tipo": "p",
      "texto": "Será una revancha de la definición de 2021, donde el conjunto paulista, dirigido por Abel Ferreira, levantó la copa tras imponerse por 2-1 en Montevideo. Cuatro años después, ambos clubes llegan otra vez a la cita máxima con el mismo objetivo: coronarse como el primer tetracampeón brasileño de América."
    },
    {
      "tipo": "img",
      "src": "/images/palmeiras-flamengo-libertadores2025.jpeg",
      "alt": "Jugadores de Palmeiras y Flamengo disputando la pelota en un partido anterior"
    },
    {
      "tipo": "span",
      "texto": "Palmeiras y Flamengo volverán a medirse en la final continental, esta vez en Lima."
    },
    {
      "tipo": "p",
      "texto": "A lo largo de la historia, Palmeiras y Flamengo se cruzaron en cinco finales oficiales, con una leve ventaja para el ‘Verdão’, que ganó tres de ellas frente a dos del conjunto carioca. La última fue la Supercopa de Brasil 2023, donde Palmeiras se impuso por 4-3 en un vibrante encuentro disputado en Brasilia."
    },
    {
      "tipo": "p",
      "texto": "El historial de finales entre ambos refleja la paridad de una rivalidad moderna que ya es parte de la identidad del fútbol brasileño: Copa de Campeones Río-São Paulo 1992 (Palmeiras), Copa Mercosur 1999 (Flamengo), Supercopa de Brasil 2021 (Flamengo), Copa Libertadores 2021 (Palmeiras) y Supercopa de Brasil 2023 (Palmeiras)."
    },
    {
      "tipo": "p",
      "texto": "Con Abel Ferreira al mando, Palmeiras llega como líder del Brasileirao y con una identidad sólida, mientras que Flamengo, bajo la conducción de Tite, busca revancha y mantiene un rendimiento ascendente, habiendo ganado los dos últimos enfrentamientos directos por el torneo local (2-0 en São Paulo y 3-2 en Río)."
    },
    {
      "tipo": "cita",
      "texto": "“Con dos tricampeones frente a frente, Brasil ya tiene asegurado a su primer tetracampeón de América. Solo falta definir quién lo logrará: Palmeiras o Flamengo.”"
    },
    {
      "tipo": "p",
      "texto": "El 29 de noviembre, Lima será testigo de una final entre dos gigantes del continente. El ‘Verdão’ y el ‘Mengão’ se preparan para escribir un nuevo capítulo en la historia de la Copa Libertadores."
    }
  ]
},
{
  "id": 12,
  "titulo": "Cristiano Ronaldo reaviva la polémica: “¿Messi mejor que yo? No estoy de acuerdo”",
  "slug": "cristiano-ronaldo-reaviva-la-polemica-messi-mejor-que-yo-no-estoy-de-acuerdo",
  "autorTraduccion": "Dylan Fernández",
  "fechaPublicacion": "2025-11-04",
  "fuente": {
    "tituloOriginal": "Cristiano Ronaldo reavivó el debate: '¿Messi mejor que yo? No estoy de acuerdo'",
    "medio": "ESPN",
    "fecha": "2025-11-04",
    "enlace": "https://www.espn.com.ar/futbol/nota/_/id/13660180/cristiano-ronaldo-messi-mejor-entrevista-piers-morgan"
  },
  "contenido": [
    {
      "tipo": "p",
      "texto": "Cristiano Ronaldo volvió a encender uno de los debates más intensos del fútbol moderno: su eterna comparación con Lionel Messi. En un adelanto de una entrevista con el periodista británico Piers Morgan, el portugués aseguró no estar de acuerdo con quienes consideran que el argentino es superior."
    },
    {
      "tipo": "img",
      "src": "/images/messi-ronaldo.jpeg",
      "alt": "Cristiano Ronaldo y Lionel Messi"
    },
    {
      "tipo": "cita",
      "texto": "“¿Es Messi mejor que yo? No estoy de acuerdo. No quiero ser humilde”, declaró Cristiano en el avance de la charla."
    },
    {
      "tipo": "p",
      "texto": "Será la segunda entrevista entre Ronaldo y Piers Morgan, luego de la recordada conversación de 2022 que marcó su salida del Manchester United, tras críticas hacia su entonces entrenador Erik ten Hag y varios compañeros del club inglés."
    },
    {
      "tipo": "p",
      "texto": "El portugués, actualmente figura del Al Nassr en Arabia Saudita, rememoró los años de rivalidad directa con Messi, especialmente durante su etapa en el Real Madrid (2009–2018), cuando ambos dominaron LaLiga española y se repartieron títulos y récords goleadores."
    },
    {
      "tipo": "p",
      "texto": "En cuanto a logros, Cristiano acumula cinco Champions League, una más que el argentino, mientras que Messi posee ocho Balones de Oro frente a los cinco del luso. En el plano internacional, Ronaldo conquistó la Eurocopa 2016 y dos ediciones de la Nations League (2019 y 2025), mientras que Messi rompió la sequía de títulos con Argentina al ganar la Copa América 2021, la Finalissima 2022 y el Mundial de Qatar ese mismo año, además de la Copa América 2024."
    },
    {
      "tipo": "p",
      "texto": "La entrevista completa se emitirá esta semana y promete revivir una discusión que, pese al paso de los años y las diferentes etapas de sus carreras, sigue dividiendo opiniones en todo el mundo futbolístico."
    }
  ]
}
]

