[
  {
    "id": 1,
    "titulo": "Cambio climático y su impacto global",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-17",
    "fuente": {
      "tituloOriginal": "Climate Change and Its Global Impact",
      "medio": "The New York Times",
      "fecha": "2025-10-10",
      "enlace": "https://www.nytimes.com/example-climate"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "El cambio climático es uno de los desafíos más urgentes del siglo XXI."
      },
      {
        "tipo": "img",
        "src": "/images/calentamiento.jpg",
        "alt": "Calentamiento global"
      },
      {
        "tipo": "p",
        "texto": "Los fenómenos extremos se vuelven más frecuentes, afectando ecosistemas y comunidades alrededor del mundo."
      },
      {
        "tipo": "cita",
        "texto": "No podemos ignorar los signos del cambio climático; nuestras decisiones actuales definirán el futuro del planeta."
      }
    ]
  },
  {
    "id": 2,
    "titulo": "La inteligencia artificial y el futuro del trabajo",
    "autorTraduccion": "Laura Gómez",
    "fechaPublicacion": "2025-10-15",
    "fuente": {
      "tituloOriginal": "Artificial Intelligence and the Future of Work",
      "medio": "The Guardian",
      "fecha": "2025-10-05",
      "enlace": "https://www.theguardian.com/example-ai"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "La IA está transformando industrias enteras, automatizando tareas repetitivas y generando nuevas oportunidades."
      },
      {
        "tipo": "img",
        "src": "/images/inteligencia-artificial.jpg",
        "alt": "Inteligencia artificial"
      },
      {
        "tipo": "span",
        "texto": "Pero también plantea desafíos éticos importantes sobre privacidad y empleo."
      },
      {
        "tipo": "cita",
        "texto": "El futuro del trabajo será una colaboración entre humanos y máquinas, no un reemplazo completo."
      }
    ]
  },
  
  {
    "id": 3,
    "titulo": "Vladimir Kramnik podría enfrentar sanciones por su trato hacia Daniel Naroditsky",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-23",
    "fuente": {
      "tituloOriginal": "Former world chess champion Vladimir Kramnik may face discipline for treatment of Daniel Naroditsky",
      "medio": "New York Post",
      "fecha": "2025-10-23",
      "enlace": "https://nypost.com/2025/10/23/world-news/former-world-chess-champion-vladimir-kramnik-may-face-discipline-for-treatment-of-daniel-naroditsky/"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "El excampeón mundial de ajedrez, Vladimir Kramnik, podría enfrentar sanciones por parte de la Federación Internacional de Ajedrez (FIDE) debido a su comportamiento hacia el gran maestro estadounidense Daniel Naroditsky."
      },
      {
        "tipo": "img",
        "src": "/images/kramnik-naroditsky.jpg",
        "alt": "Vladimir Kramnik durante una partida de ajedrez"
      },
      {
      "tipo": "span",
        "texto": "Vladimir Kramnik durante una partida de ajedrez."
      },
      {
        "tipo": "p",
        "texto": "Según informes, la FIDE está evaluando posibles medidas disciplinarias tras varios comentarios y publicaciones realizadas por Kramnik en línea, en los que ha cuestionado y criticado a otros jugadores, incluido Naroditsky."
      },
      {
        "tipo": "p",
        "texto": "Kramnik, quien fue campeón mundial de ajedrez entre 2000 y 2007, ha estado envuelto en una serie de controversias en los últimos años, especialmente por sus declaraciones sobre el uso de computadoras y la supuesta trampa en partidas en línea."
      },
      {
        "tipo": "p",
        "texto": "La FIDE señaló que está comprometida en garantizar un ambiente de respeto y profesionalismo dentro de la comunidad ajedrecística, tanto en torneos presenciales como en plataformas digitales."
      },
      {
        "tipo": "cita",
        "texto": "“No se tolerará ningún tipo de acoso o conducta inapropiada hacia otros jugadores”, declaró un portavoz de la FIDE."
      },
      {
        "tipo": "p",
        "texto": "Por su parte, Naroditsky, quien también es comentarista y creador de contenido, no ha respondido públicamente a los comentarios de Kramnik, manteniendo el enfoque en su labor educativa dentro del ajedrez."
      },
      {
        "tipo": "p",
        "texto": "La posible sanción marcaría otro capítulo en la relación tensa entre Kramnik y las instituciones oficiales del ajedrez, un conflicto que ha llamado la atención de toda la comunidad internacional."
      }
    ]
  },
  {
    "id": 4,
    "titulo": "Los Knicks inician la era Mike Brown con una victoria por 119-111 sobre los Cavaliers",
    "autorTraduccion": "Dylan Fernández",
    "fechaPublicacion": "2025-10-22",
    "fuente": {
      "tituloOriginal": "Knicks start Mike Brown era with hard-fought win over Cavaliers",
      "medio": "New York Post",
      "fecha": "2025-10-22",
      "enlace": "https://nypost.com/2025/10/22/sports/knicks-start-mike-brown-era-with-hard-fought-win-over-cavaliers/"
    },
    "contenido": [
      {
        "tipo": "p",
        "texto": "El equipo de los Knicks abrió la temporada 2025-26 con una victoria de 119-111 sobre los Cavaliers en el debut de Mike Brown al mando."
      },
      {
        "tipo": "img",
        "src": "/images/mike-brown.jpg",
        "alt": "Mike Brown en una conferencia de prensa"
      },
      {
        "tipo": "p",
        "texto": "A pesar del empuje de Donovan Mitchell, que anotó 31 puntos para Cleveland, los Knicks respondieron con una carrera decisiva de 14-0 en el cuarto cuarto, dominando el ritmo del encuentro."
      },
      {
        "tipo": "p",
        "texto": "El entrenador Mike Brown apostó por una rotación profunda y un “baloncesto de equipo”, donde cinco jugadores anotaron en doble dígito."
      },
      {
        "tipo": "p",
        "texto": "Jugadores clave como OG Anunoby (24 puntos, 14 rebotes), Jalen Brunson (23 puntos), Mikal Bridges (16 puntos) y Karl-Anthony Towns (19 puntos) mostraron el carácter que Brown busca en esta plantilla."
      },
      {
        "tipo": "span",
        "texto": "La profundidad del banquillo también fue un factor crucial para esta victoria."
      },
      {
        "tipo": "p",
        "texto": "El suplente Miles McBride aportó 15 puntos y el equipo de reservas le ganó 35-30 al de Cleveland."
      },
      {
        "tipo": "cita",
        "texto": "“Las expectativas son extremadamente altas, pero no estamos cerca de donde podemos llegar. Eso lo hace emocionante.” — Mike Brown"
      },
      {
        "tipo": "p",
        "texto": "Este triunfo marca un buen inicio para la era de Mike Brown en los Knicks, pero también deja claro que queda mucho por mejorar. La temporada es larga y el equipo parece preparado para el reto."
      }
    ]
  }
]
